export const listCity = [
  {
    name: 'Moscow',
    urlImg: 'https://novostipmr.com/sites/default/files/filefield_paths/moskva_0.jpg',
    description: 'Москва – столица России, многонациональный город на Москве-реке в западной части страны. В его историческом центре находится средневековая крепость Кремль – резиденция российского президента. На ее территории можно посетить Оружейную палату, где выставляются драгоценные предметы, принадлежавшие царской семье. За северо-восточной стеной Кремля раскинулась Красная площадь – символический центр России. Здесь можно увидеть Мавзолей В. И. Ленина, Государственный исторический музей и собор Василия Блаженного с красочными луковичными куполами'
  },
  {
    name: 'London',
    urlImg: 'https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Palace_of_Westminster_from_the_dome_on_Methodist_Central_Hall.jpg/1000px-Palace_of_Westminster_from_the_dome_on_Methodist_Central_Hall.jpg',
    description: 'Ло́ндон (англ. London [ˈlʌndən] Информация о файле слушать) — столица и крупнейший город Соединённого Королевства Великобритании и Северной Ирландии. Административно образует регион Англии Большой Лондон, разделённый на 33 самоуправляемых территории. Население составляет 8 908 081 чел.[2] (2018 г.) — это третий[4] по величине город Европы.'
  },
  {
    name: 'Paris',
    urlImg: 'https://ic.pics.livejournal.com/maxim_nm/51556845/6024812/6024812_original.jpg',
    description: 'Столица Франции Париж – один из главных европейских городов и мировой центр культуры, искусства, моды и гастрономии. В центральной части города, построенной в XIX веке, проходят широкие бульвары и протекает река Сена. Самые известные достопримечательности Парижа – Эйфелева башня и собор Парижской Богоматери в готическом стиле, возведенный в XII веке. Также город славится своими многочисленными кафе и бутиками с одеждой от известных модельеров на улице Фобур-Сент-Оноре.'
  },
  {
    name: 'NewYork',
    urlImg: 'https://www.nyp.org/graphics/pps/banner-pps.jpg',
    description: 'Нью-Йорк включает пять боро (районов), расположенных в месте впадения реки Гудзон в Атлантический океан. В центре города расположен густонаселенный Манхэттен – один из крупнейших в мире коммерческих, финансовых и культурных центров. Главные достопримечательности Нью-Йорка – многочисленные небоскребы, в том числе Эмпайр-стейт-билдинг, и огромный Центральный парк. На залитой неоновыми огнями площади Таймс-сквер расположен театр "Бродвей".'
  },
  {
    name: 'Kiev',
    urlImg: 'https://static.ukrinform.com/photos/2019_05/thumb_files/630_360_1558095258-389.jpg',
    description: 'Киев – столица Украины, расположенная на реке Днепр. Город известен памятниками религиозной архитектуры и историческими музеями. Киево-Печерская лавра XI века – это монастырь и центр паломничества. На его территории возвышаются несколько церквей, увенчанных золотыми куполами. Этот архитектурный комплекс знаменит своими подземными ходами, ведущими в усыпальницы православных монахов, и коллекцией золотых предметов скифских времен.'
  }
];
